{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<SOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<UNK>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<PAD>": 0,
      "<SOS>": 1,
      "<EOS>": 2,
      "<UNK>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "£": 96,
      "’": 97,
      "😊": 98,
      "😋": 99,
      "😒": 100,
      "😢": 101,
      "##o": 102,
      "##c": 103,
      "##a": 104,
      "##l": 105,
      "##n": 106,
      "##v": 107,
      "##e": 108,
      "##r": 109,
      "##t": 110,
      "##s": 111,
      "##p": 112,
      "##u": 113,
      "##i": 114,
      "##d": 115,
      "##_": 116,
      "##m": 117,
      "##f": 118,
      "##b": 119,
      "##y": 120,
      "##g": 121,
      "##h": 122,
      "##k": 123,
      "##z": 124,
      "##9": 125,
      "##8": 126,
      "##4": 127,
      "##w": 128,
      "##H": 129,
      "##A": 130,
      "##M": 131,
      "##S": 132,
      "##C": 133,
      "##R": 134,
      "##q": 135,
      "##x": 136,
      "##j": 137,
      "##/": 138,
      "##T": 139,
      "##J": 140,
      "##O": 141,
      "##K": 142,
      "##E": 143,
      "##D": 144,
      "##U": 145,
      "##N": 146,
      "##0": 147,
      "##5": 148,
      "##V": 149,
      "##1": 150,
      "##B": 151,
      "##I": 152,
      "##P": 153,
      "###": 154,
      "##Y": 155,
      "##3": 156,
      "##!": 157,
      "##?": 158,
      "##F": 159,
      "##L": 160,
      "##W": 161,
      "##7": 162,
      "##G": 163,
      "##.": 164,
      "##X": 165,
      "##6": 166,
      "##;": 167,
      "##:": 168,
      "##(": 169,
      "##\\": 170,
      "##)": 171,
      "##2": 172,
      "##\"": 173,
      "##Z": 174,
      "##'": 175,
      "##-": 176,
      "##@": 177,
      "##>": 178,
      "##*": 179,
      "##Q": 180,
      "##]": 181,
      "##$": 182,
      "##|": 183,
      "##=": 184,
      "##<": 185,
      "##}": 186,
      "##^": 187,
      "##%": 188,
      "th": 189,
      "##ou": 190,
      "##in": 191,
      "##at": 192,
      "##er": 193,
      "##om": 194,
      "to": 195,
      "##ing": 196,
      "##nd": 197,
      "the": 198,
      "##ma": 199,
      "##or": 200,
      "##com": 201,
      "you": 202,
      "##ma_": 203,
      "##comma_": 204,
      "##_comma_": 205,
      "##ll": 206,
      "##ed": 207,
      "##as": 208,
      "##es": 209,
      "##en": 210,
      "##ea": 211,
      "##on": 212,
      "it": 213,
      "ha": 214,
      "##re": 215,
      "##an": 216,
      "##ve": 217,
      "be": 218,
      "##it": 219,
      "and": 220,
      "that": 221,
      "##ow": 222,
      "##ay": 223,
      "##hat": 224,
      "was": 225,
      "##ot": 226,
      "##id": 227,
      "##st": 228,
      "##et": 229,
      "##ut": 230,
      "my": 231,
      "of": 232,
      "is": 233,
      "in": 234,
      "##ar": 235,
      "##el": 236,
      "##oo": 237,
      "for": 238,
      "so": 239,
      "##gh": 240,
      "##ld": 241,
      "##le": 242,
      "##is": 243,
      "on": 244,
      "do": 245,
      "have": 246,
      "##ke": 247,
      "##im": 248,
      "##he": 249,
      "##ic": 250,
      "##lly": 251,
      "That": 252,
      "##ust": 253,
      "li": 254,
      "##ri": 255,
      "st": 256,
      "me": 257,
      "##ch": 258,
      "##ver": 259,
      "It": 260,
      "wh": 261,
      "##ome": 262,
      "##op": 263,
      "##ere": 264,
      "##ent": 265,
      "##ad": 266,
      "we": 267,
      "ne": 268,
      "##ood": 269,
      "##ould": 270,
      "did": 271,
      "##se": 272,
      "but": 273,
      "an": 274,
      "##ly": 275,
      "go": 276,
      "##ith": 277,
      "rea": 278,
      "su": 279,
      "##ght": 280,
      "##pp": 281,
      "##ear": 282,
      "##ck": 283,
      "##ill": 284,
      "get": 285,
      "am": 286,
      "with": 287,
      "##th": 288,
      "wor": 289,
      "are": 290,
      "can": 291,
      "ab": 292,
      "not": 293,
      "just": 294,
      "##ir": 295,
      "at": 296,
      "fe": 297,
      "he": 298,
      "they": 299,
      "##ter": 300,
      "##am": 301,
      "like": 302,
      "good": 303,
      "##one": 304,
      "really": 305,
      "##ry": 306,
      "##out": 307,
      "out": 308,
      "##ce": 309,
      "##al": 310,
      "re": 311,
      "lo": 312,
      "##ion": 313,
      "Oh": 314,
      "al": 315,
      "your": 316,
      "tim": 317,
      "##end": 318,
      "kn": 319,
      "##ur": 320,
      "up": 321,
      "too": 322,
      "##ee": 323,
      "about": 324,
      "sh": 325,
      "had": 326,
      "feel": 327,
      "What": 328,
      "##ct": 329,
      "time": 330,
      "##ope": 331,
      "##ound": 332,
      "she": 333,
      "know": 334,
      "happ": 335,
      "##ight": 336,
      "##un": 337,
      "##ink": 338,
      "all": 339,
      "when": 340,
      "some": 341,
      "##ess": 342,
      "##est": 343,
      "work": 344,
      "##ant": 345,
      "will": 346,
      "her": 347,
      "##ake": 348,
      "##ind": 349,
      "ex": 350,
      "what": 351,
      "##ast": 352,
      "as": 353,
      "##ul": 354,
      "no": 355,
      "been": 356,
      "##riend": 357,
      "##ra": 358,
      "##ro": 359,
      "##ice": 360,
      "##ore": 361,
      "##ays": 362,
      "think": 363,
      "##ough": 364,
      "them": 365,
      "##ery": 366,
      "##reat": 367,
      "hope": 368,
      "going": 369,
      "would": 370,
      "don": 371,
      "him": 372,
      "got": 373,
      "##ong": 374,
      "My": 375,
      "We": 376,
      "##ate": 377,
      "ba": 378,
      "one": 379,
      "##eah": 380,
      "The": 381,
      "fr": 382,
      "aw": 383,
      "very": 384,
      "any": 385,
      "##au": 386,
      "ever": 387,
      "friend": 388,
      "pl": 389,
      "this": 390,
      "##ally": 391,
      "..": 392,
      "great": 393,
      "##art": 394,
      "see": 395,
      "##her": 396,
      "bet": 397,
      "##ble": 398,
      "##king": 399,
      "ch": 400,
      "Yes": 401,
      "sure": 402,
      "now": 403,
      "or": 404,
      "##omet": 405,
      "there": 406,
      "year": 407,
      "You": 408,
      "hear": 409,
      "thing": 410,
      "##ge": 411,
      "##fe": 412,
      "##ation": 413,
      "##hing": 414,
      "##ool": 415,
      "Yeah": 416,
      "##ame": 417,
      "Did": 418,
      "Wh": 419,
      "Th": 420,
      "mu": 421,
      "want": 422,
      "##il": 423,
      "pre": 424,
      "were": 425,
      "happen": 426,
      "how": 427,
      "mo": 428,
      "##day": 429,
      "somet": 430,
      "##ers": 431,
      "He": 432,
      "new": 433,
      "every": 434,
      "well": 435,
      "##ven": 436,
      "##ous": 437,
      "from": 438,
      "com": 439,
      "bad": 440,
      "##ways": 441,
      "back": 442,
      "wee": 443,
      "##orry": 444,
      "lot": 445,
      "##ain": 446,
      "har": 447,
      "##eop": 448,
      "day": 449,
      "always": 450,
      "##eople": 451,
      "sp": 452,
      "cl": 453,
      "much": 454,
      "ag": 455,
      "##and": 456,
      "nice": 457,
      "##nt": 458,
      "sc": 459,
      "hard": 460,
      "##ful": 461,
      "ve": 462,
      "##ie": 463,
      "##ank": 464,
      "could": 465,
      "##ving": 466,
      "people": 467,
      "##ounds": 468,
      "##sed": 469,
      "##ty": 470,
      "gu": 471,
      "##ort": 472,
      "jo": 473,
      "de": 474,
      "##ive": 475,
      "car": 476,
      "##ely": 477,
      "sorry": 478,
      "How": 479,
      "sa": 480,
      "if": 481,
      "##all": 482,
      "##ting": 483,
      "man": 484,
      "##thing": 485,
      "##ause": 486,
      "bu": 487,
      "tr": 488,
      "pr": 489,
      "love": 490,
      "should": 491,
      "##ff": 492,
      "fun": 493,
      "never": 494,
      "make": 495,
      "##ine": 496,
      "con": 497,
      "old": 498,
      "kid": 499,
      "##dy": 500,
      "##elf": 501,
      "##oy": 502,
      "##ol": 503,
      "##other": 504,
      "##mp": 505,
      "##ish": 506,
      "They": 507,
      "##ies": 508,
      "didn": 509,
      "##cause": 510,
      "br": 511,
      "over": 512,
      "job": 513,
      "##ig": 514,
      "Well": 515,
      "happy": 516,
      "##nder": 517,
      "loo": 518,
      "off": 519,
      "She": 520,
      "try": 521,
      "more": 522,
      "long": 523,
      "en": 524,
      "oth": 525,
      "mad": 526,
      "##ick": 527,
      "ar": 528,
      "fa": 529,
      "le": 530,
      "##os": 531,
      "##ci": 532,
      "need": 533,
      "because": 534,
      "kind": 535,
      "##ose": 536,
      "has": 537,
      "##ily": 538,
      "sounds": 539,
      "...": 540,
      "##pe": 541,
      "right": 542,
      "must": 543,
      "though": 544,
      "pret": 545,
      "week": 546,
      "##self": 547,
      "af": 548,
      "##ought": 549,
      "something": 550,
      "still": 551,
      "##uck": 552,
      "##be": 553,
      "his": 554,
      "co": 555,
      "pretty": 556,
      "ma": 557,
      "hel": 558,
      "better": 559,
      "##itt": 560,
      "dog": 561,
      "does": 562,
      "scar": 563,
      "pro": 564,
      "##esome": 565,
      "even": 566,
      "help": 567,
      "di": 568,
      "No": 569,
      "way": 570,
      "##ite": 571,
      "other": 572,
      "##eal": 573,
      "last": 574,
      "##mb": 575,
      "fir": 576,
      "##kes": 577,
      "##s_comma_": 578,
      "home": 579,
      "##are": 580,
      "##ean": 581,
      "hou": 582,
      "Do": 583,
      "##ell": 584,
      "life": 585,
      "##aybe": 586,
      "gr": 587,
      "things": 588,
      "##ide": 589,
      "take": 590,
      "##ard": 591,
      "##ittle": 592,
      "##us": 593,
      "went": 594,
      "first": 595,
      "##ved": 596,
      "sch": 597,
      "who": 598,
      "little": 599,
      "friends": 600,
      "##atch": 601,
      "years": 602,
      "wa": 603,
      "##ha": 604,
      "ll": 605,
      "fam": 606,
      "stu": 607,
      "awesome": 608,
      "##own": 609,
      "Yes_comma_": 610,
      "exc": 611,
      "##ep": 612,
      "##ually": 613,
      "qu": 614,
      "find": 615,
      "then": 616,
      "Yeah_comma_": 617,
      "best": 618,
      "start": 619,
      "Wow": 620,
      "by": 621,
      "school": 622,
      "wait": 623,
      "##ue": 624,
      "family": 625,
      "se": 626,
      "un": 627,
      "Ha": 628,
      "But": 629,
      "cou": 630,
      "lol": 631,
      "##per": 632,
      "##ass": 633,
      "int": 634,
      "happened": 635,
      "excit": 636,
      "part": 637,
      "##ked": 638,
      "after": 639,
      "##ried": 640,
      "someone": 641,
      "##xt": 642,
      "kids": 643,
      "Thank": 644,
      "comp": 645,
      "##eep": 646,
      "##elt": 647,
      "##ree": 648,
      "yes": 649,
      "made": 650,
      "##ment": 651,
      "play": 652,
      "##ist": 653,
      "felt": 654,
      "##fore": 655,
      "feeling": 656,
      "##oney": 657,
      "ok": 658,
      "us": 659,
      "away": 660,
      "under": 661,
      "##rible": 662,
      "Why": 663,
      "money": 664,
      "before": 665,
      "ter": 666,
      "##ning": 667,
      "ro": 668,
      "Are": 669,
      "##ile": 670,
      "today": 671,
      "##igh": 672,
      "##imes": 673,
      "thr": 674,
      "getting": 675,
      "being": 676,
      "gl": 677,
      "night": 678,
      "##ft": 679,
      "par": 680,
      "next": 681,
      "##fu": 682,
      "##rat": 683,
      "##ress": 684,
      "luck": 685,
      "able": 686,
      "house": 687,
      "rel": 688,
      "ta": 689,
      "##ead": 690,
      "only": 691,
      "its": 692,
      "##irl": 693,
      "their": 694,
      "doing": 695,
      "##ild": 696,
      "into": 697,
      "sad": 698,
      "big": 699,
      "end": 700,
      "##ac": 701,
      "act": 702,
      "keep": 703,
      "down": 704,
      "So": 705,
      "mis": 706,
      "anything": 707,
      "girl": 708,
      "##iz": 709,
      "##ace": 710,
      "oh": 711,
      "fin": 712,
      "than": 713,
      "##urn": 714,
      "cool": 715,
      "sw": 716,
      "##wn": 717,
      "##ise": 718,
      "around": 719,
      "##ms": 720,
      "tal": 721,
      "days": 722,
      "say": 723,
      "wish": 724,
      "mon": 725,
      "thought": 726,
      "watch": 727,
      "glad": 728,
      "mom": 729,
      "##ations": 730,
      "##erv": 731,
      "our": 732,
      "##ip": 733,
      "thats": 734,
      "care": 735,
      "hate": 736,
      "myself": 737,
      "guess": 738,
      "##ity": 739,
      "rec": 740,
      "plan": 741,
      "##fully": 742,
      "app": 743,
      "Maybe": 744,
      "imp": 745,
      "##ab": 746,
      "again": 747,
      "underst": 748,
      "bl": 749,
      "why": 750,
      "dr": 751,
      "rem": 752,
      "pay": 753,
      "ac": 754,
      "##ost": 755,
      "same": 756,
      "##ince": 757,
      "##ure": 758,
      "guy": 759,
      "month": 760,
      "che": 761,
      "few": 762,
      "##ents": 763,
      "everything": 764,
      "Is": 765,
      "##mber": 766,
      "understand": 767,
      "many": 768,
      "pers": 769,
      "through": 770,
      "call": 771,
      "wow": 772,
      "dis": 773,
      "##aught": 774,
      "inter": 775,
      "##mm": 776,
      "##ated": 777,
      "since": 778,
      "come": 779,
      "##ious": 780,
      "let": 781,
      "least": 782,
      "makes": 783,
      "##ward": 784,
      "won": 785,
      "person": 786,
      "those": 787,
      "tell": 788,
      "sur": 789,
      "ad": 790,
      "##get": 791,
      "##maz": 792,
      "dri": 793,
      "such": 794,
      "miss": 795,
      "eat": 796,
      "mean": 797,
      "##ng": 798,
      "##vie": 799,
      "##pect": 800,
      "##so": 801,
      "res": 802,
      "!!": 803,
      "where": 804,
      "chan": 805,
      "found": 806,
      "while": 807,
      "amaz": 808,
      "child": 809,
      "scared": 810,
      "##pr": 811,
      "having": 812,
      "##ently": 813,
      "terrible": 814,
      "##ence": 815,
      "cr": 816,
      "sometimes": 817,
      "put": 818,
      "##ack": 819,
      "##ves": 820,
      "##oud": 821,
      "Not": 822,
      "bit": 823,
      "tra": 824,
      "wanted": 825,
      "look": 826,
      "##ongrat": 827,
      "done": 828,
      "scary": 829,
      "used": 830,
      "bel": 831,
      "Its": 832,
      "nerv": 833,
      "##able": 834,
      "live": 835,
      "excited": 836,
      "looking": 837,
      "##ult": 838,
      "thank": 839,
      "amazing": 840,
      "show": 841,
      "food": 842,
      "ago": 843,
      "##vor": 844,
      "_comma_": 845,
      "Have": 846,
      "tw": 847,
      "##kend": 848,
      "##ag": 849,
      "##joy": 850,
      "weekend": 851,
      "##age": 852,
      "trying": 853,
      "Aw": 854,
      "Was": 855,
      "also": 856,
      "here": 857,
      "##ife": 858,
      "##ieve": 859,
      "##ss": 860,
      "saw": 861,
      "##oth": 862,
      "wasn": 863,
      "ph": 864,
      "okay": 865,
      "took": 866,
      "soon": 867,
      "most": 868,
      "sit": 869,
      "##eam": 870,
      "##int": 871,
      "real": 872,
      "actually": 873,
      "##pl": 874,
      "enjoy": 875,
      "nervous": 876,
      "##fin": 877,
      "##friend": 878,
      "place": 879,
      "##ember": 880,
      "stay": 881,
      "##mor": 882,
      "##eak": 883,
      "cat": 884,
      "Oh_comma_": 885,
      "diff": 886,
      "wo": 887,
      "favor": 888,
      "yeah": 889,
      "id": 890,
      "##ock": 891,
      "cra": 892,
      "##ably": 893,
      "suck": 894,
      "supp": 895,
      "fl": 896,
      "Good": 897,
      "Just": 898,
      "another": 899,
      "times": 900,
      "ups": 901,
      "##ater": 902,
      "own": 903,
      "yet": 904,
      "left": 905,
      "##eet": 906,
      "brother": 907,
      "No_comma_": 908,
      "##rand": 909,
      "remember": 910,
      "pu": 911,
      "##finit": 912,
      "memor": 913,
      "##orr": 914,
      "surpr": 915,
      "gi": 916,
      "##bably": 917,
      "##ied": 918,
      "ready": 919,
      "turn": 920,
      "##ason": 921,
      "believe": 922,
      "##ase": 923,
      "proud": 924,
      "pos": 925,
      "buy": 926,
      "##finitely": 927,
      "When": 928,
      "it_comma_": 929,
      "tri": 930,
      "wal": 931,
      "wr": 932,
      "hur": 933,
      "said": 934,
      "Hope": 935,
      "##00": 936,
      "##ance": 937,
      "Well_comma_": 938,
      "upset": 939,
      "wife": 940,
      "dec": 941,
      "came": 942,
      "fo": 943,
      "##lle": 944,
      "hu": 945,
      "##assed": 946,
      "##ich": 947,
      "##ident": 948,
      "And": 949,
      "cont": 950,
      "##ten": 951,
      "str": 952,
      "haha": 953,
      "##ever": 954,
      "recently": 955,
      "lea": 956,
      "might": 957,
      "everyone": 958,
      "##ach": 959,
      "##by": 960,
      "##act": 961,
      "##each": 962,
      "po": 963,
      "favorite": 964,
      "##ook": 965,
      "##terday": 966,
      "yea": 967,
      "##pt": 968,
      "bir": 969,
      "Thats": 970,
      "lost": 971,
      "two": 972,
      "idea": 973,
      "give": 974,
      "game": 975,
      "son": 976,
      "fi": 977,
      "win": 978,
      "quite": 979,
      "##pen": 980,
      "There": 981,
      "##ud": 982,
      "##cial": 983,
      "maybe": 984,
      "##ately": 985,
      "##bor": 986,
      "##ating": 987,
      "stuff": 988,
      "Wow_comma_": 989,
      "##ew": 990,
      "daught": 991,
      "alone": 992,
      "sma": 993,
      "##zy": 994,
      "working": 995,
      "wonder": 996,
      "told": 997,
      "true": 998,
      "##fort": 999,
      "ann": 1000,
      "colle": 1001,
      "Congrat": 1002,
      "ins": 1003,
      "no_comma_": 1004,
      "Im": 1005,
      "prep": 1006,
      "clean": 1007,
      "neigh": 1008,
      "lear": 1009,
      "grad": 1010,
      "high": 1011,
      "test": 1012,
      "gro": 1013,
      "yourself": 1014,
      "enough": 1015,
      "##ner": 1016,
      "##ny": 1017,
      "##na": 1018,
      "mar": 1019,
      "##orrow": 1020,
      "sweet": 1021,
      "##gether": 1022,
      "together": 1023,
      "##mag": 1024,
      "definitely": 1025,
      "probably": 1026,
      "doesn": 1027,
      "eas": 1028,
      "once": 1029,
      "##ang": 1030,
      "##ather": 1031,
      "bus": 1032,
      "##most": 1033,
      "nothing": 1034,
      "att": 1035,
      "el": 1036,
      "##ath": 1037,
      "haven": 1038,
      "neighbor": 1039,
      "agree": 1040,
      "exciting": 1041,
      "hus": 1042,
      "dont": 1043,
      "hor": 1044,
      "trust": 1045,
      "##leep": 1046,
      "super": 1047,
      "##mmer": 1048,
      "parents": 1049,
      "Thanks": 1050,
      "##cially": 1051,
      "bo": 1052,
      "##ne": 1053,
      "expect": 1054,
      "ear": 1055,
      "tried": 1056,
      "##hip": 1057,
      "young": 1058,
      "conf": 1059,
      "##cer": 1060,
      "rest": 1061,
      "##band": 1062,
      "spe": 1063,
      "birth": 1064,
      "almost": 1065,
      "college": 1066,
      "move": 1067,
      "husband": 1068,
      "im": 1069,
      "##ple": 1070,
      "that_comma_": 1071,
      "yesterday": 1072,
      "vac": 1073,
      "memories": 1074,
      "far": 1075,
      "meet": 1076,
      "daughter": 1077,
      "coming": 1078,
      "else": 1079,
      "deal": 1080,
      "##ned": 1081,
      "##rea": 1082,
      "Some": 1083,
      "happens": 1084,
      "Yea": 1085,
      ":)": 1086,
      "anyone": 1087,
      "trip": 1088,
      "##ord": 1089,
      "lucky": 1090,
      "##ash": 1091,
      "thinking": 1092,
      "If": 1093,
      "Me": 1094,
      "imag": 1095,
      "girlfriend": 1096,
      "hurt": 1097,
      "##mal": 1098,
      "per": 1099,
      "talk": 1100,
      "grand": 1101,
      "sucks": 1102,
      "##ared": 1103,
      "party": 1104,
      "run": 1105,
      "class": 1106,
      "annoy": 1107,
      "guys": 1108,
      "boy": 1109,
      "heal": 1110,
      "la": 1111,
      "close": 1112,
      "##gg": 1113,
      "taking": 1114,
      "birthday": 1115,
      "Where": 1116,
      "wrong": 1117,
      "exper": 1118,
      "fine": 1119,
      "unt": 1120,
      "stop": 1121,
      "##ither": 1122,
      "bro": 1123,
      "Hopefully": 1124,
      "seems": 1125,
      "started": 1126,
      "cut": 1127,
      "##pecially": 1128,
      "hour": 1129,
      "bought": 1130,
      "without": 1131,
      "tom": 1132,
      "seem": 1133,
      "des": 1134,
      "months": 1135,
      "until": 1136,
      "tough": 1137,
      "pa": 1138,
      "##ience": 1139,
      "compl": 1140,
      "##ave": 1141,
      "##uation": 1142,
      "heard": 1143,
      "##ork": 1144,
      "##ond": 1145,
      "##specially": 1146,
      "Nice": 1147,
      "alrea": 1148,
      "already": 1149,
      "use": 1150,
      "import": 1151,
      "##wh": 1152,
      "room": 1153,
      "crazy": 1154,
      "sleep": 1155,
      "reason": 1156,
      "##unch": 1157,
      "finally": 1158,
      "##ition": 1159,
      "emb": 1160,
      "baby": 1161,
      "prom": 1162,
      "acc": 1163,
      "important": 1164,
      "##ised": 1165,
      "both": 1166,
      "usually": 1167,
      "imagine": 1168,
      "sl": 1169,
      "vis": 1170,
      "##ulations": 1171,
      "Sounds": 1172,
      "embar": 1173,
      "these": 1174,
      "forward": 1175,
      "hit": 1176,
      "passed": 1177,
      "##vent": 1178,
      "knew": 1179,
      "check": 1180,
      "vacation": 1181,
      "##ont": 1182,
      "awful": 1183,
      "tomorrow": 1184,
      "##um": 1185,
      "##view": 1186,
      "##ire": 1187,
      "movie": 1188,
      "couldn": 1189,
      "compan": 1190,
      "sick": 1191,
      "##si": 1192,
      "differ": 1193,
      "hand": 1194,
      "dad": 1195,
      "fu": 1196,
      "##ier": 1197,
      "mor": 1198,
      "##ions": 1199,
      "Somet": 1200,
      "te": 1201,
      "pet": 1202,
      "you_comma_": 1203,
      "store": 1204,
      "worst": 1205,
      "gave": 1206,
      "wonderful": 1207,
      "ret": 1208,
      "##ken": 1209,
      "sist": 1210,
      "##gry": 1211,
      "Were": 1212,
      "##ump": 1213,
      "whole": 1214,
      "seen": 1215,
      "visit": 1216,
      "##ing_comma_": 1217,
      "##very": 1218,
      "leave": 1219,
      "study": 1220,
      "health": 1221,
      "inst": 1222,
      "stress": 1223,
      "past": 1224,
      "weeks": 1225,
      "##der": 1226,
      "horrible": 1227,
      "pass": 1228,
      "couple": 1229,
      "late": 1230,
      "world": 1231,
      "which": 1232,
      "situation": 1233,
      "prepared": 1234,
      "sec": 1235,
      "interest": 1236,
      "##onna": 1237,
      "bring": 1238,
      "morning": 1239,
      "ho": 1240,
      "break": 1241,
      "cour": 1242,
      "either": 1243,
      "ra": 1244,
      "##raid": 1245,
      "sound": 1246,
      "spend": 1247,
      "gone": 1248,
      "afraid": 1249,
      "making": 1250,
      "##ball": 1251,
      "##ect": 1252,
      "gets": 1253,
      "##fortun": 1254,
      "##ax": 1255,
      "##ness": 1256,
      "##our": 1257,
      "proble": 1258,
      "hon": 1259,
      "appre": 1260,
      "sm": 1261,
      "worked": 1262,
      "worried": 1263,
      "gonna": 1264,
      "##ict": 1265,
      "experience": 1266,
      "sk": 1267,
      "ap": 1268,
      "didnt": 1269,
      "count": 1270,
      "head": 1271,
      "##ling": 1272,
      "inv": 1273,
      "change": 1274,
      "##actly": 1275,
      "##og": 1276,
      "##up": 1277,
      "too_comma_": 1278,
      "##where": 1279,
      "pain": 1280,
      "tot": 1281,
      "forg": 1282,
      "worth": 1283,
      "##oss": 1284,
      "mind": 1285,
      "stor": 1286,
      "goes": 1287,
      "summer": 1288,
      "ext": 1289,
      "##side": 1290,
      "ended": 1291,
      "gam": 1292,
      "moved": 1293,
      "##more": 1294,
      "##hood": 1295,
      "##ctor": 1296,
      "drive": 1297,
      "company": 1298,
      "##vers": 1299,
      "embarr": 1300,
      "##rif": 1301,
      "##if": 1302,
      "anymore": 1303,
      "needed": 1304,
      "relax": 1305,
      "different": 1306,
      "fast": 1307,
      "ty": 1308,
      "##ren": 1309,
      "ask": 1310,
      "##ize": 1311,
      "phone": 1312,
      "boss": 1313,
      "##sh": 1314,
      "wouldn": 1315,
      "Sometimes": 1316,
      "##ped": 1317,
      "playing": 1318,
      "sister": 1319,
      "pol": 1320,
      "interview": 1321,
      "outside": 1322,
      "grow": 1323,
      "cant": 1324,
      "##ude": 1325,
      "##ime": 1326,
      "mine": 1327,
      "team": 1328,
      "This": 1329,
      "##imal": 1330,
      "waiting": 1331,
      "called": 1332,
      "10": 1333,
      "Haha": 1334,
      "##sic": 1335,
      "Be": 1336,
      "hop": 1337,
      "##right": 1338,
      "shock": 1339,
      "talking": 1340,
      "mess": 1341,
      "##ider": 1342,
      "##osed": 1343,
      "##fect": 1344,
      "appreci": 1345,
      "At": 1346,
      "surprise": 1347,
      "fix": 1348,
      "stud": 1349,
      "Every": 1350,
      "pick": 1351,
      "ton": 1352,
      "##ret": 1353,
      "##otion": 1354,
      "isn": 1355,
      "gross": 1356,
      "Don": 1357,
      "##ird": 1358,
      "Who": 1359,
      "animal": 1360,
      "Can": 1361,
      "annoying": 1362,
      "min": 1363,
      "##ed_comma_": 1364,
      "St": 1365,
      "heart": 1366,
      "impress": 1367,
      "news": 1368,
      "Congratulations": 1369,
      "especially": 1370,
      "##ert": 1371,
      "Ch": 1372,
      "teach": 1373,
      "##y_comma_": 1374,
      "##erve": 1375,
      "often": 1376,
      "##pped": 1377,
      "exam": 1378,
      "order": 1379,
      "##izz": 1380,
      "feels": 1381,
      "relations": 1382,
      "free": 1383,
      "watching": 1384,
      "##bo": 1385,
      "each": 1386,
      "##les": 1387,
      "##ping": 1388,
      "special": 1389,
      "worry": 1390,
      "point": 1391,
      "relationship": 1392,
      "pres": 1393,
      "Sorry": 1394,
      "##itch": 1395,
      "me_comma_": 1396,
      "worse": 1397,
      "cow": 1398,
      "##qu": 1399,
      "##rew": 1400,
      "angry": 1401,
      "gift": 1402,
      "dogs": 1403,
      "del": 1404,
      "tick": 1405,
      "##cc": 1406,
      "pizz": 1407,
      "##rt": 1408,
      "ran": 1409,
      "##ap": 1410,
      "lon": 1411,
      "easy": 1412,
      "less": 1413,
      "##sive": 1414,
      "##ia": 1415,
      "##man": 1416,
      "##way": 1417,
      "hours": 1418,
      "honest": 1419,
      "open": 1420,
      "##h_comma_": 1421,
      "Now": 1422,
      "loved": 1423,
      "course": 1424,
      "totally": 1425,
      "##ces": 1426,
      "##app": 1427,
      "##iv": 1428,
      "may": 1429,
      "hopefully": 1430,
      "din": 1431,
      "lose": 1432,
      "##iness": 1433,
      "water": 1434,
      "inc": 1435,
      "door": 1436,
      "list": 1437,
      "unfortun": 1438,
      "ser": 1439,
      "##vel": 1440,
      "frust": 1441,
      "##ject": 1442,
      "##ract": 1443,
      "games": 1444,
      "Rea": 1445,
      "cons": 1446,
      "forgot": 1447,
      "20": 1448,
      "##itive": 1449,
      "wow_comma_": 1450,
      "sn": 1451,
      "rep": 1452,
      "mother": 1453,
      "doctor": 1454,
      "diffic": 1455,
      "##ppy": 1456,
      "town": 1457,
      "pizza": 1458,
      "date": 1459,
      "##come": 1460,
      "front": 1461,
      "terrif": 1462,
      "broke": 1463,
      "Really": 1464,
      "##ary": 1465,
      "cho": 1466,
      "In": 1467,
      "later": 1468,
      "##ided": 1469,
      "quick": 1470,
      "!!!": 1471,
      "good_comma_": 1472,
      "seeing": 1473,
      "cam": 1474,
      "##ense": 1475,
      "##ount": 1476,
      "expen": 1477,
      "learn": 1478,
      "accident": 1479,
      "ind": 1480,
      "##less": 1481,
      "##ouble": 1482,
      "difficult": 1483,
      "surprised": 1484,
      "iss": 1485,
      "know_comma_": 1486,
      "##ying": 1487,
      "card": 1488,
      "##ww": 1489,
      "died": 1490,
      "foot": 1491,
      "ticket": 1492,
      "##ush": 1493,
      "fan": 1494,
      "##uring": 1495,
      "disapp": 1496,
      "confident": 1497,
      "dinner": 1498,
      ":(": 1499,
      "asked": 1500,
      "near": 1501,
      "##atter": 1502,
      "##ealous": 1503,
      "drink": 1504,
      "##ding": 1505,
      "ones": 1506,
      "event": 1507,
      "jealous": 1508,
      "ate": 1509,
      "set": 1510,
      "##bs": 1511,
      "driving": 1512,
      "married": 1513,
      "frustrat": 1514,
      "lau": 1515,
      "##ike": 1516,
      "children": 1517,
      "type": 1518,
      "hot": 1519,
      "##eed": 1520,
      "weird": 1521,
      "comm": 1522,
      "huge": 1523,
      "paid": 1524,
      "##iet": 1525,
      "manag": 1526,
      "hoping": 1527,
      "##line": 1528,
      "moment": 1529,
      "small": 1530,
      "complet": 1531,
      "funny": 1532,
      "looked": 1533,
      "bor": 1534,
      "##cept": 1535,
      "well_comma_": 1536,
      "##air": 1537,
      "ru": 1538,
      "##ues": 1539,
      "older": 1540,
      "cert": 1541,
      "##aur": 1542,
      "em": 1543,
      "##vies": 1544,
      "turned": 1545,
      "apart": 1546,
      "##ined": 1547,
      "god": 1548,
      "eating": 1549,
      "##ark": 1550,
      "shop": 1551,
      "decided": 1552,
      "lonely": 1553,
      "busy": 1554,
      "beach": 1555,
      "side": 1556,
      "##amed": 1557,
      "movies": 1558,
      "##olut": 1559,
      "brought": 1560,
      "##ized": 1561,
      "##ian": 1562,
      "char": 1563,
      "comes": 1564,
      "##ept": 1565,
      "road": 1566,
      "positive": 1567,
      "##sible": 1568,
      "cowork": 1569,
      "##aurant": 1570,
      "nor": 1571,
      "##gust": 1572,
      "##erg": 1573,
      "disappo": 1574,
      "##eb": 1575,
      "works": 1576,
      "others": 1577,
      "restaurant": 1578,
      "emp": 1579,
      "police": 1580,
      "during": 1581,
      "fall": 1582,
      "##ted": 1583,
      "minut": 1584,
      "living": 1585,
      "problem": 1586,
      "bill": 1587,
      "fut": 1588,
      "##vious": 1589,
      "##ower": 1590,
      "met": 1591,
      "mist": 1592,
      "anx": 1593,
      "walk": 1594,
      "adv": 1595,
      "interesting": 1596,
      "shocked": 1597,
      "future": 1598,
      "bed": 1599,
      "rain": 1600,
      "##od": 1601,
      "##rist": 1602,
      "sho": 1603,
      "thankful": 1604,
      "rid": 1605,
      "full": 1606,
      "sing": 1607,
      "##mas": 1608,
      "##ates": 1609,
      "##ired": 1610,
      "reg": 1611,
      "exactly": 1612,
      "expensive": 1613,
      "laugh": 1614,
      "##dd": 1615,
      "return": 1616,
      "##ail": 1617,
      "##pon": 1618,
      "##gn": 1619,
      "great_comma_": 1620,
      "city": 1621,
      "##aster": 1622,
      "##ures": 1623,
      "dep": 1624,
      "face": 1625,
      "plans": 1626,
      "smart": 1627,
      "name": 1628,
      "finish": 1629,
      "congrat": 1630,
      "kill": 1631,
      "##cy": 1632,
      "sto": 1633,
      "instead": 1634,
      "med": 1635,
      "##akes": 1636,
      "cute": 1637,
      "sim": 1638,
      "##red": 1639,
      "ent": 1640,
      "vide": 1641,
      "##em": 1642,
      "online": 1643,
      "walking": 1644,
      "extra": 1645,
      "word": 1646,
      "##ign": 1647,
      "gradu": 1648,
      "early": 1649,
      "LO": 1650,
      "##sing": 1651,
      "##ars": 1652,
      "support": 1653,
      "##olutely": 1654,
      "Tr": 1655,
      "self": 1656,
      "##ged": 1657,
      "##rr": 1658,
      "Al": 1659,
      "Su": 1660,
      "catch": 1661,
      "hang": 1662,
      "Does": 1663,
      "appreciate": 1664,
      "One": 1665,
      "aff": 1666,
      "caught": 1667,
      "trouble": 1668,
      "....": 1669,
      "promotion": 1670,
      "safe": 1671,
      "dra": 1672,
      "##ps": 1673,
      "##ger": 1674,
      "raise": 1675,
      "##for": 1676,
      "lately": 1677,
      "pict": 1678,
      "##gs": 1679,
      "On": 1680,
      "cook": 1681,
      "treat": 1682,
      "##ming": 1683,
      "stand": 1684,
      "##unk": 1685,
      "moving": 1686,
      "park": 1687,
      "takes": 1688,
      "supposed": 1689,
      "boyfriend": 1690,
      "cake": 1691,
      "fight": 1692,
      "gen": 1693,
      "All": 1694,
      "time_comma_": 1695,
      "Those": 1696,
      "certain": 1697,
      "ey": 1698,
      "kept": 1699,
      "pack": 1700,
      "##ix": 1701,
      "##es_comma_": 1702,
      "##ical": 1703,
      "offer": 1704,
      "area": 1705,
      "yes_comma_": 1706,
      "meeting": 1707,
      "matter": 1708,
      "rough": 1709,
      "beh": 1710,
      "planning": 1711,
      "ah": 1712,
      "did_comma_": 1713,
      "disgust": 1714,
      "expecting": 1715,
      "sent": 1716,
      "is_comma_": 1717,
      "music": 1718,
      "tonight": 1719,
      "serious": 1720,
      "wind": 1721,
      "light": 1722,
      "##room": 1723,
      "now_comma_": 1724,
      "##olog": 1725,
      "##co": 1726,
      "gotten": 1727,
      "fair": 1728,
      "starting": 1729,
      "throw": 1730,
      "childhood": 1731,
      "concer": 1732,
      "For": 1733,
      "fly": 1734,
      "dist": 1735,
      "##wards": 1736,
      "##body": 1737,
      "##ased": 1738,
      "##urance": 1739,
      "Any": 1740,
      "Yea_comma_": 1741,
      "hold": 1742,
      "helped": 1743,
      "train": 1744,
      "afford": 1745,
      "bea": 1746,
      "##lled": 1747,
      "##ction": 1748,
      "frustrating": 1749,
      "age": 1750,
      "bunch": 1751,
      "##ane": 1752,
      "scr": 1753,
      "fail": 1754,
      "law": 1755,
      "da": 1756,
      "##bt": 1757,
      "forget": 1758,
      "##ention": 1759,
      "loc": 1760,
      "lots": 1761,
      "sorry_comma_": 1762,
      "business": 1763,
      "studying": 1764,
      "listen": 1765,
      "football": 1766,
      "wom": 1767,
      "##llow": 1768,
      "##ugg": 1769,
      "ash": 1770,
      "man_comma_": 1771,
      "aren": 1772,
      "##lf": 1773,
      "forever": 1774,
      "behind": 1775,
      "Ex": 1776,
      "Yep": 1777,
      "hun": 1778,
      "##sel": 1779,
      "##du": 1780,
      "insurance": 1781,
      "##ans": 1782,
      "chance": 1783,
      "consider": 1784,
      "##assing": 1785,
      "played": 1786,
      "jump": 1787,
      "##ular": 1788,
      "paying": 1789,
      "beaut": 1790,
      "##gic": 1791,
      "##er_comma_": 1792,
      "season": 1793,
      "sort": 1794,
      "##bb": 1795,
      "awesome_comma_": 1796,
      "Congrats": 1797,
      "Last": 1798,
      "pur": 1799,
      "##stal": 1800,
      "do_comma_": 1801,
      "##ross": 1802,
      "Awesome": 1803,
      "country": 1804,
      "100": 1805,
      "Very": 1806,
      "case": 1807,
      "mil": 1808,
      "yeah_comma_": 1809,
      "present": 1810,
      "book": 1811,
      "ple": 1812,
      "wear": 1813,
      "so_comma_": 1814,
      "state": 1815,
      "faith": 1816,
      "kinda": 1817,
      "remind": 1818,
      "##ristmas": 1819,
      "##iful": 1820,
      "As": 1821,
      "##ced": 1822,
      "##ens": 1823,
      "cost": 1824,
      "smell": 1825,
      "quickly": 1826,
      "ride": 1827,
      "##led": 1828,
      "##als": 1829,
      "agree_comma_": 1830,
      "To": 1831,
      "##uly": 1832,
      "##ities": 1833,
      "##anger": 1834,
      "weight": 1835,
      "completely": 1836,
      "##ically": 1837,
      "helps": 1838,
      "result": 1839,
      "Man": 1840,
      "##oor": 1841,
      "three": 1842,
      "repl": 1843,
      "guil": 1844,
      "ashamed": 1845,
      "fig": 1846,
      "lunch": 1847,
      "bud": 1848,
      "parent": 1849,
      "Aww": 1850,
      "position": 1851,
      "grade": 1852,
      "??": 1853,
      "##loy": 1854,
      "##een": 1855,
      "knows": 1856,
      "realize": 1857,
      "healthy": 1858,
      "##ese": 1859,
      "needs": 1860,
      "second": 1861,
      "studied": 1862,
      "beautiful": 1863,
      "Luck": 1864,
      "cur": 1865,
      "##ited": 1866,
      "goodness": 1867,
      "eventually": 1868,
      "inside": 1869,
      "cry": 1870,
      "war": 1871,
      "half": 1872,
      "along": 1873,
      "stole": 1874,
      "De": 1875,
      "##not": 1876,
      "entire": 1877,
      "sat": 1878,
      "wall": 1879,
      "##ib": 1880,
      "thanks": 1881,
      "perfect": 1882,
      "apartment": 1883,
      "##ru": 1884,
      "work_comma_": 1885,
      "learned": 1886,
      "animals": 1887,
      "video": 1888,
      "?!": 1889,
      "bar": 1890,
      "father": 1891,
      "##ex": 1892,
      "stink": 1893,
      "alright": 1894,
      "roll": 1895,
      "phot": 1896,
      "LOL": 1897,
      "pract": 1898,
      "shouldn": 1899,
      "taken": 1900,
      "Lol": 1901,
      "##ient": 1902,
      "##reet": 1903,
      "fell": 1904,
      "cover": 1905,
      "gener": 1906,
      "cause": 1907,
      "dark": 1908,
      "tast": 1909,
      "##ings": 1910,
      "nostal": 1911,
      "##ney": 1912,
      "irr": 1913,
      "##iced": 1914,
      "ass": 1915,
      "them_comma_": 1916,
      "clos": 1917,
      "puppy": 1918,
      "mid": 1919,
      "was_comma_": 1920,
      "save": 1921,
      "looks": 1922,
      "Cool": 1923,
      "cor": 1924,
      "##outh": 1925,
      "##ly_comma_": 1926,
      "Or": 1927,
      "bas": 1928,
      "poo": 1929,
      "##ative": 1930,
      "##ester": 1931,
      "weather": 1932,
      "walked": 1933,
      "Someone": 1934,
      "cal": 1935,
      "##cess": 1936,
      "lives": 1937,
      "girls": 1938,
      "running": 1939,
      "manager": 1940,
      "yard": 1941,
      "##iday": 1942,
      "##ics": 1943,
      "##irt": 1944,
      "##ants": 1945,
      "anyway": 1946,
      "window": 1947,
      "##ior": 1948,
      "##ons": 1949,
      "cannot": 1950,
      "Nothing": 1951,
      "av": 1952,
      "##mother": 1953,
      "cloth": 1954,
      "Ah": 1955,
      "##cus": 1956,
      "##fer": 1957,
      "step": 1958,
      "##ilar": 1959,
      "partner": 1960,
      "planned": 1961,
      "follow": 1962,
      "issues": 1963,
      "Nope": 1964,
      "People": 1965,
      "bra": 1966,
      "doll": 1967,
      "##hew": 1968,
      "read": 1969,
      "everyday": 1970,
      "finan": 1971,
      "accom": 1972,
      "respon": 1973,
      "hair": 1974,
      "##ange": 1975,
      "watched": 1976,
      "dream": 1977,
      "impressive": 1978,
      "cel": 1979,
      "nu": 1980,
      "though_comma_": 1981,
      "easier": 1982,
      "guilty": 1983,
      "IT": 1984,
      "red": 1985,
      "sy": 1986,
      "day_comma_": 1987,
      "single": 1988,
      "serv": 1989,
      "rece": 1990,
      "dev": 1991,
      "embarrassing": 1992,
      "coo": 1993,
      "dead": 1994,
      "short": 1995,
      "spent": 1996,
      "project": 1997,
      "final": 1998,
      "suppose": 1999,
      "employ": 2000,
      "minutes": 2001,
      "sal": 2002,
      "##gin": 2003,
      "##ouch": 2004,
      "wants": 2005,
      "saving": 2006,
      "local": 2007,
      "land": 2008,
      "##ual": 2009,
      "##bl": 2010,
      "lived": 2011,
      "abs": 2012,
      "##ateful": 2013,
      "truly": 2014,
      "prop": 2015,
      "add": 2016,
      "neighbors": 2017,
      "Un": 2018,
      "##gr": 2019,
      "##eace": 2020,
      "##eaking": 2021,
      "pregn": 2022,
      "drop": 2023,
      "cru": 2024,
      "celeb": 2025,
      "##sw": 2026,
      "##use": 2027,
      "Then": 2028,
      "sem": 2029,
      "deserve": 2030,
      "unfortunately": 2031,
      "sub": 2032,
      "grateful": 2033,
      "##ikes": 2034,
      "couldnt": 2035,
      "embarrassed": 2036,
      "disappoint": 2037,
      "##selves": 2038,
      "clothes": 2039,
      "accompl": 2040,
      "##ys": 2041,
      "loss": 2042,
      "##ured": 2043,
      "##rove": 2044,
      "keeps": 2045,
      "##fortable": 2046,
      "Go": 2047,
      "peace": 2048,
      "##te": 2049,
      "street": 2050,
      "##ffee": 2051,
      "strong": 2052,
      "poor": 2053,
      "box": 2054,
      "grandmother": 2055,
      "complain": 2056,
      "15": 2057,
      "rude": 2058,
      "seemed": 2059,
      "slow": 2060,
      "bur": 2061,
      "base": 2062,
      "##ph": 2063,
      "##rol": 2064,
      "chea": 2065,
      "fun_comma_": 2066,
      "mot": 2067,
      "##ivers": 2068,
      "accept": 2069,
      "stressful": 2070,
      "bills": 2071,
      "Will": 2072,
      "##oup": 2073,
      "##ishing": 2074,
      "appl": 2075,
      "telling": 2076,
      "relaxing": 2077,
      "dent": 2078,
      "lad": 2079,
      "sense": 2080,
      "touch": 2081,
      "wed": 2082,
      "envious": 2083,
      "coffee": 2084,
      "maj": 2085,
      "sitting": 2086,
      "younger": 2087,
      "##pid": 2088,
      "##dle": 2089,
      "##ging": 2090,
      "##reed": 2091,
      "##ital": 2092,
      "social": 2093,
      "expl": 2094,
      "Your": 2095,
      "opp": 2096,
      "Aw_comma_": 2097,
      "pictures": 2098,
      "accomplish": 2099,
      "Ugh": 2100,
      "top": 2101,
      "##ision": 2102,
      "steal": 2103,
      "build": 2104,
      "cred": 2105,
      "Nice_comma_": 2106,
      "coworker": 2107,
      "anxious": 2108,
      "##ric": 2109,
      "liked": 2110,
      "sport": 2111,
      "shopping": 2112,
      "major": 2113,
      "##its": 2114,
      "##ial": 2115,
      "beat": 2116,
      "truck": 2117,
      "swim": 2118,
      "realized": 2119,
      "Dang": 2120,
      "bother": 2121,
      "bath": 2122,
      "nep": 2123,
      "succ": 2124,
      "happening": 2125,
      "neighborhood": 2126,
      "mistake": 2127,
      "Luckily": 2128,
      "credit": 2129,
      "occ": 2130,
      "##ising": 2131,
      "##earch": 2132,
      "diet": 2133,
      "problems": 2134,
      "semester": 2135,
      "ev": 2136,
      "lar": 2137,
      "him_comma_": 2138,
      "band": 2139,
      "saying": 2140,
      "control": 2141,
      "honestly": 2142,
      "nephew": 2143,
      "Especially": 2144,
      "Fr": 2145,
      "power": 2146,
      "##ym": 2147,
      "threw": 2148,
      "##chool": 2149,
      "spo": 2150,
      "spr": 2151,
      "compet": 2152,
      "possible": 2153,
      "Christmas": 2154,
      "service": 2155,
      "disappointed": 2156,
      "##oc": 2157,
      "##ries": 2158,
      "##illed": 2159,
      "##ffic": 2160,
      "changed": 2161,
      "fear": 2162,
      "loud": 2163,
      "yell": 2164,
      "##ket": 2165,
      "##icious": 2166,
      "comput": 2167,
      "careful": 2168,
      "terrified": 2169,
      "Exactly": 2170,
      "success": 2171,
      "die": 2172,
      "ele": 2173,
      "shame": 2174,
      "plac": 2175,
      "growing": 2176,
      "unfortunate": 2177,
      "tickets": 2178,
      "nostalgic": 2179,
      "meal": 2180,
      "pie": 2181,
      "tur": 2182,
      "##oid": 2183,
      "##over": 2184,
      "become": 2185,
      "cats": 2186,
      "giving": 2187,
      "results": 2188,
      "Af": 2189,
      "Great": 2190,
      "nerve": 2191,
      "pri": 2192,
      "##ones": 2193,
      "##ots": 2194,
      "##osp": 2195,
      "strugg": 2196,
      "normal": 2197,
      "concert": 2198,
      "woman": 2199,
      "stinks": 2200,
      "math": 2201,
      "send": 2202,
      "##esh": 2203,
      "office": 2204,
      "quiet": 2205,
      "irrit": 2206,
      "air": 2207,
      "fit": 2208,
      "##cel": 2209,
      "star": 2210,
      "##tery": 2211,
      "somewhere": 2212,
      "##olor": 2213,
      "stupid": 2214,
      "##mmed": 2215,
      "turns": 2216,
      "contact": 2217,
      "impressed": 2218,
      "ordered": 2219,
      "choice": 2220,
      "disgusting": 2221,
      "hosp": 2222,
      "ke": 2223,
      "sign": 2224,
      "out_comma_": 2225,
      "##ments": 2226,
      "bless": 2227,
      "across": 2228,
      "contin": 2229,
      "secret": 2230,
      "Everyone": 2231,
      "cous": 2232,
      "##tle": 2233,
      "##ipped": 2234,
      "cancer": 2235,
      "##ility": 2236,
      "talked": 2237,
      "indeed": 2238,
      "##form": 2239,
      "MY": 2240,
      "dress": 2241,
      "tired": 2242,
      "##hile": 2243,
      "##ication": 2244,
      "nice_comma_": 2245,
      "bummer": 2246,
      "##pected": 2247,
      "enjoyed": 2248,
      "wedding": 2249,
      "cousin": 2250,
      "ya": 2251,
      "longer": 2252,
      "fault": 2253,
      "relie": 2254,
      "##rem": 2255,
      "##eless": 2256,
      "eng": 2257,
      "blame": 2258,
      "middle": 2259,
      "due": 2260,
      "gym": 2261,
      "hom": 2262,
      "mea": 2263,
      "##ental": 2264,
      "losing": 2265,
      "asking": 2266,
      "awhile": 2267,
      "Hey": 2268,
      "speak": 2269,
      "##olved": 2270,
      "week_comma_": 2271,
      "quit": 2272,
      "shows": 2273,
      "buddy": 2274,
      "pregnant": 2275,
      "Like": 2276,
      "cand": 2277,
      "##cle": 2278,
      "##io": 2279,
      "##gan": 2280,
      "##ks": 2281,
      "##rious": 2282,
      "job_comma_": 2283,
      "unex": 2284,
      "true_comma_": 2285,
      "opt": 2286,
      "pot": 2287,
      "rather": 2288,
      "gosh": 2289,
      "chick": 2290,
      "everywhere": 2291,
      "pray": 2292,
      "cool_comma_": 2293,
      "leaving": 2294,
      "certainly": 2295,
      "Gl": 2296,
      "Pro": 2297,
      "pants": 2298,
      "sell": 2299,
      "##ysic": 2300,
      "##atur": 2301,
      "##unity": 2302,
      "mail": 2303,
      "earl": 2304,
      "finished": 2305,
      "replace": 2306,
      "meant": 2307,
      "cash": 2308,
      "hol": 2309,
      "wer": 2310,
      "##ses": 2311,
      "ant": 2312,
      "trash": 2313,
      "gra": 2314,
      "##idence": 2315,
      "noticed": 2316,
      "bare": 2317,
      "cars": 2318,
      "luckily": 2319,
      "large": 2320,
      "Most": 2321,
      "answ": 2322,
      "lottery": 2323,
      "prof": 2324,
      "helping": 2325,
      "report": 2326,
      "born": 2327,
      "absolutely": 2328,
      "##ah": 2329,
      "##ived": 2330,
      "##ber": 2331,
      "##rect": 2332,
      "qual": 2333,
      "sever": 2334,
      "deli": 2335,
      "After": 2336,
      "##rate": 2337,
      "##ssed": 2338,
      "her_comma_": 2339,
      "saved": 2340,
      "missing": 2341,
      "means": 2342,
      "attention": 2343,
      "##ified": 2344,
      "Ind": 2345,
      "pat": 2346,
      "##cery": 2347,
      "##unt": 2348,
      "stopped": 2349,
      "fixed": 2350,
      "teacher": 2351,
      "bathroom": 2352,
      "earlier": 2353,
      "Never": 2354,
      "brand": 2355,
      "dest": 2356,
      "gh": 2357,
      "ice": 2358,
      "lit": 2359,
      "##iting": 2360,
      "##cks": 2361,
      "##ili": 2362,
      "death": 2363,
      "So_comma_": 2364,
      "attack": 2365,
      "broken": 2366,
      "##sib": 2367,
      "delicious": 2368,
      "cheap": 2369,
      "##ze": 2370,
      "##ices": 2371,
      "##ade": 2372,
      "partic": 2373,
      "grocery": 2374,
      "Glad": 2375,
      "main": 2376,
      "wood": 2377,
      "##cing": 2378,
      "amount": 2379,
      "##olate": 2380,
      "starts": 2381,
      "parking": 2382,
      "du": 2383,
      "dou": 2384,
      "val": 2385,
      "wasnt": 2386,
      "knock": 2387,
      "sure_comma_": 2388,
      "there_comma_": 2389,
      "manage": 2390,
      "trans": 2391,
      "feelings": 2392,
      "adult": 2393,
      "hahaha": 2394,
      "cleaning": 2395,
      "learning": 2396,
      "roomm": 2397,
      "curr": 2398,
      "cop": 2399,
      "rand": 2400,
      "##vy": 2401,
      "##mer": 2402,
      "putting": 2403,
      "traffic": 2404,
      "issue": 2405,
      "places": 2406,
      "30": 2407,
      "Of": 2408,
      "Sh": 2409,
      "bank": 2410,
      "tv": 2411,
